Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: As a recap, to buy stocks, you should:^^1) Select the stock you want to buy.^^2) Select whether your corporation or yourself as an individual is going to buy the stock.^^3) Set the purchase amount.^^4) Click the ~Buy~ button.
fr_fr: En résumé, pour acheter des actions, vous devez:^1) Sélectionner l'action que vous voulez acheter.^^2) Choisir si votre société ou vous-même en tant que particulier allez acheter l'action.^^3) Fixer le montant de l'achat.^^4) Cliquer sur le bouton ~Acheter~.

source: As people embrace the Internet, they will spend more time online and less time on the traditional media.
fr_fr: En adoptant l'internet, les gens passeront plus de temps en ligne et moins de temps sur les médias traditionnels.

source: As soon as your factory receives Timber from the supplier, the Manufacturing Unit begins to produce Bed.^^Shortly afterwards, the Manufacturing Unit will send finished products to the Sales Unit and your Bed will be available for sale to the world.
fr_fr: Dès que votre usine reçoit le bois du fournisseur, l'unité de fabrication commence à produire le lit.^^ Peu de temps après, l'unité de fabrication envoie les produits finis à l'unité de vente et votre lit est disponible pour la vente dans le monde entier.

source: As such, it will have the inflation artificially suppressed.
fr_fr: En tant que telle, l'inflation sera supprimée artificiellement.

source: As such, the #Annual Rent Per Square Foot# does not reflect the change you made to the rent immediately.
fr_fr: En tant que tel, le #Loyer annuel par pied carré# ne reflète pas la modification que vous avez apportée au loyer immédiatement.

source: As you are the CEO, that would be your office.
fr_fr: Comme vous êtes le PDG, ce serait votre bureau.

source: As you have seen throughout the tutorial series, there are so many possible ways to expand your business.
fr_fr: Comme vous l'avez vu tout au long de la série de tutoriels, il y a de nombreuses façons possibles de développer votre entreprise.

source: As you may recall, a product's rating is based on two factors: the company's production technology rating for the product and the raw material quality.^^Research advances your company's production technology and thus increases your products' quality.
fr_fr: Comme vous vous en souvenez peut-être, l'évaluation d'un produit est basée sur deux facteurs : l'évaluation de la technologie de production de l'entreprise pour le produit et la qualité de la matière première.^^La recherche fait progresser la technologie de production de votre entreprise et augmente ainsi la qualité de vos produits.

source: As you may recall, a product's ~quality rating~ is based on two factors: the company's ~production technology rating for the product~ and the ~raw material quality~.^^Research advances your company's ~production technologies~ and thus increases your products' ~quality~.
fr_fr: Comme vous vous en souvenez peut-être, ~l'évaluation de la qualité~ d'un produit est basée sur deux facteurs : l'évaluation de la technologie de production de l'entreprise pour le produit~ et la qualité de la matière première~.^^La recherche fait progresser les ~technologies de production de votre entreprise~ et augmente ainsi la ~qualité~ de vos produits.

source: As you see here, ~Technology~ contributes 80% to Air Conditioners' ~Quality~.
fr_fr: Comme vous le voyez ici, la ~Technologie~ contribue à 80 % à la ~Qualité~ des climatiseurs.

source: As you've got more experienced in retailing, you can now choose from a range of retail store types to build, including department stores, convenience stores, supermarkets, discount megastore, and various types of specialty stores.
fr_fr: Comme vous avez acquis plus d'expérience dans la vente au détail, vous pouvez maintenant choisir un type de magasins à construire, y compris des grands magasins, des épiceries, des supermarchés, des centres commerciaux et divers types de magasins spécialisés.

source: As your corporation currently only has one firm - your department store, only one dot in your corporate color is shown.
fr_fr: Comme votre société n'a actuellement qu'un seul établissement - votre grand magasin, seul un point à la couleur de votre société est affiché.

source: Asides from mines, you may also build ~Oil Wells~ for extracting ~Crude Oil~ (represented by letter ~O~ on the mini-map), and ~Logging Camps~ for processing ~Timber~ (represented by letter ~T~ on the mini-map).
fr_fr: Outre les mines, vous pouvez également construire des ~puits de pétrole~ pour l'extraction du ~pétrole brut~ (représenté par la lettre ~O~ sur la mini-carte), et des ~camps d'enregistrement~ pour le traitement du ~bois~ (représenté par la lettre ~T~ sur la mini-carte).

source: At the bottom of the screen, you can view the ~performances of your stock holdings~, showing the gains or losses of individual stocks in your portfolio, as well as your total investment return to date.^^And this area can be switched to display the ~latest financial news~ by clicking the ~Stock News~ located at the bottom left of the screen.
fr_fr: En bas de l'écran, vous pouvez consulter les ~performances de vos actions~, en montrant les gains ou les pertes des différentes actions de votre portefeuille, ainsi que le rendement total de vos investissements à ce jour. Cette zone peut être modifiée pour afficher les ~dernières nouvelles financières~ en cliquant sur les ~nouvelles sur les actions~ situées en bas à gauche de l'écran.

source: At the initial setting, a bank lends money evenly to borrowers of different credit ratings (20% each).
fr_fr: Au départ, une banque prête de l'argent de manière égale à des emprunteurs ayant des cotes de crédit différentes (20 % chacun).

source: At the same time you must achieve an annual revenue of $100 million and an annual profit of $10 million.
fr_fr: Dans le même temps, vous devez réaliser un revenu annuel de 100 millions de dollars et un bénéfice annuel de 10 millions de dollars.

source: At the ~Ownership Details~ section, it shows that you now only own less than 50% of your corporation and the remainder is owned by ~Public Shareholders~, AI persons and AI corporations.
fr_fr: La section ~Détails sur la propriété~ montre que vous ne possédez plus que moins de 50 % de votre société et que le reste est détenu par des ~actionnaires publics~, des personnes et des sociétés d'IA.

source: At this moment the maximum amount you may borrow is $30,000,000.^^
fr_fr: À l'heure actuelle, le montant maximum que vous pouvez emprunter est de 30 millions de dollars.^^

source: At this stage you don't need to concern yourself with the details provided with each product.^^(Information such as freight costs, ratings, brand will explained in a later tutorial.)^^For now, let's just purchase the first product on the list to get things moving.
fr_fr: À ce stade, vous n'avez pas besoin de vous préoccuper des détails fournis avec chaque produit.^^(Des informations telles que les frais de transport, les évaluations, la marque seront expliquées dans un tutoriel ultérieur.)^^Pour l'instant, achetons simplement le premier produit de la liste pour faire avancer les choses.

source: At this stage you don't need to concern yourself with the information provided with each product (freight costs, ratings, brand and other information will explained in a later tutorial).^^For now, let's just purchase the first product on the list to get things moving.
fr_fr: À ce stade, vous n'avez pas besoin de vous préoccuper des informations fournies avec chaque produit (les frais de transport, les évaluations, la marque et d'autres informations seront expliquées dans un tutoriel ultérieur).^^Pour l'instant, achetons simplement le premier produit de la liste pour faire avancer les choses.

source: Auto Adjust Operation Levels of Civic Buildings
fr_fr: Ajustement automatique des niveaux de fonctionnement des bâtiments municipaux

source: Auto Build Apartments
fr_fr: Construction automatique d'appartements

source: Auto Build Civic Buildings
fr_fr: Construction automatique de bâtiments publics

source: Auto Link Supplier
fr_fr: Liaison automatique avec le fournisseur

source: Auto Locate
fr_fr: Localisation automatique

source: Auto Manage Apartments
fr_fr: Gestion automatique des appartements

source: Auto Manage Commercial Buildings
fr_fr: Gestion automatique des bâtiments commerciaux

source: Auto Manage Media Firms
fr_fr: Gestion automatique des établissements médiatiques

source: Automatically develop new versions
fr_fr: Développez automatiquement de nouvelles versions

source: Available Supplies
fr_fr: Ressources disponibles

source: Available via Import
fr_fr: Disponible via l'importation

source: Average Brand Rating
fr_fr: Classement moyen de la marque

source: Average Customer Waiting Time
fr_fr: Temps d'attente moyen des clients

source: Average Interest Rate
fr_fr: Taux d'intérêt moyen

source: Average Premium
fr_fr: Prime moyenne

source: Average Premium Price Level
fr_fr: Niveau moyen des prix des primes

source: Average Staff Skill Level
fr_fr: Niveau de compétence moyen du personnel

source: Average Training Budget
fr_fr: Budget moyen de formation

source: Back to previous firm (hotkey: q)
fr_fr: Revenir à l'entreprise précédente (touche de raccourci : q)

source: Back to the previous firm (hotkey: Q)
fr_fr: Revenir à l'entreprise précédente (touche de raccourci : Q)

source: Back to the previous firm (hotkey: q)
fr_fr: Revenir à l'entreprise précédente (touche de raccourci : q)

source: Backward Integration
fr_fr: Intégration en amont

source: Balance market shares and profit margins and set prices sensibly.
fr_fr: Équilibrer les parts de marché et les marges bénéficiaires et fixer les prix de manière raisonnable.

source: Bank Assets
fr_fr: Avoirs bancaires

source: Bank Brand Rating
fr_fr: Classement de la marque de la banque

source: Bank Capital Ratio
fr_fr: Ratio de capital bancaire

source: Banknotes and coins for the revalued currency will enter into circulation.|
fr_fr: Les billets et les pièces de la monnaie réévaluée seront mis en circulation.

source: Base Loan Interest Rate
fr_fr: Taux d'intérêt du prêt de base

source: Batch Switching Supplier
fr_fr: Changement de fournisseur par groupe

source: Batch Transfer Firms
fr_fr: Transférer les établissements par lots

source: Be mindful not to choose a firm that charges too much though.^^When you have decided which media firm to advertise on, ~double-click it~ to select it.
fr_fr: Veillez toutefois à ne pas choisir une entreprise qui vous fait payer trop cher.^^Lorsque vous avez décidé auprès de quelle entreprise médiatique vous souhaitez faire de la publicité, ~double-cliquez~ dessus pour la sélectionner.

source: Because you have already reached the maximum number of product designs you can add to your library.
fr_fr: Car vous avez déjà atteint le nombre maximum de conceptions de produits que vous pouvez ajouter à votre bibliothèque.

source: Becoming a producer of natural resources on your own to strengthen your supply chain is just one of them.
fr_fr: Devenir producteur de ressources naturelles par ses propres moyens pour renforcer sa chaîne d'approvisionnement n'est que l'une d'entre elles.

source: Before starting to advertise, you should first decide which brand strategy you want to use.
fr_fr: Avant de commencer à faire de la publicité, vous devez d'abord décider de la stratégie de marque que vous voulez utiliser.

source: Before we progress here's a quick note on how to sell shares.
fr_fr: Avant d'aller plus loin, voici une petite information sur la façon de vendre des actions.

source: Before you can start to manufacture hardware using this IP, you must first develop an Operating System for the IP.
fr_fr: Avant de pouvoir commencer à fabriquer du matériel utilisant cette propriété intellectuelle, vous devez d'abord développer un système d'exploitation pour cette propriété intellectuelle

source: Below the ~stock price~ and the ~total number of shares~ figures, you will see the ~Market Cap~, or the market capitalization of a corporation, which is equal to the ~share price~ times the ~total number of shares outstanding~.
fr_fr: Sous les chiffres du ~prix de l'action~ et du ~nombre total d'actions~, vous verrez la ~Capitalisation boursière~, ou la capitalisation boursière d'une société, qui est égale au ~prix de l'action~ multiplié par le ~nombre total d'actions en circulation~.

source: Besides buying stocks as an individual, you can also buy stocks on behalf of your company.
fr_fr: Outre l'achat d'actions à titre individuel, vous pouvez également acheter des actions au nom de votre entreprise.

source: Besides buying stocks of other companies, your company can also ~buy back its own stock~.^^The shares bought are taken out of circulation, therefore shrinking the number of outstanding shares.
fr_fr: Outre l'achat d'actions d'autres entreprises, votre entreprise peut également ~racheter ses propres actions~.^^Les actions achetées sont retirées de la circulation, ce qui réduit le nombre d'actions en circulation.

source: Besides clicking the ~Select~ button, you may simply ~double-click~ a product on the list to select it.^^When you are ready to move on, ~RIGHT clicking anywhere~ on the screen to exit your store and return to the city view.
fr_fr: En plus de cliquer sur le bouton ~Select~, vous pouvez simplement double-cliquer sur un produit de la liste pour le sélectionner. ^^Lorsque vous êtes prêt à passer à autre chose, cliquez droit n'importe où sur l'écran pour quitter votre magasin et revenir à la vue de la ville.

source: Bond Credit Standard
fr_fr: Norme de crédit obligataire

source: Bond Issue Limit
fr_fr: Limite d'émission d'obligations

source: Boom-Bust Cycle Volatility
fr_fr: Volatilité du cycle expansion-récession

source: Borrow Money
fr_fr: Emprunter de l'argent

source: Borrowers with good credit ratings can obtain loans with lower interest rates.
fr_fr: Les emprunteurs ayant une bonne cote de crédit peuvent obtenir des prêts à des taux d'intérêt plus bas.

source: Brand Awareness
fr_fr: Notoriété de la marque

source: Brand Loyalty
fr_fr: Fidélité à la marque

source: Brand Rating
fr_fr: Classement de la marque

source: Brand Strategy
fr_fr: Stratégie de marque

source: Brand awareness measures consumers' knowledge that a particular brand exists.
fr_fr: La notoriété d'une marque mesure la connaissance qu'ont les consommateurs de l'existence d'une marque particulière.

source: Brand loyalty measures the attachment that a customer has to a brand.
fr_fr: La fidélité à une marque mesure l'attachement d'un client à une marque.

source: Branding and Advertising
fr_fr: Marque et publicité

source: Brief Help Information
fr_fr: Informations d'aide abrégée

source: Budding Entrepreneur
fr_fr: Entrepreneur en herbe

source: Build Firm=Department Store, My Department Store
fr_fr: Build Firm=Department Store, Mon Grand Magasin

source: Build Menu (hotkey: B)
fr_fr: Menu -Construction- (touche de raccourci : B / Build)

source: Build a logging camp for processing logs into timber.
fr_fr: Construire un camp d'exploitation forestière pour transformer les grumes en bois.

source: Build a mine for extracting minerals.
fr_fr: Construisez une mine pour extraire des minéraux.

source: Build a new city (disabled)
fr_fr: Construire une nouvelle ville (handicap)

source: Build a new city (size: 100X100) (disabled)
fr_fr: Construire une nouvelle ville (taille : 100x100) (handicap)

source: Build a new city (size: 100x100).
fr_fr: Construire une nouvelle ville (taille : 100x100).

source: Build a new city (size: 200x200) (disabled)
fr_fr: Construire une nouvelle ville (taille : 200x200) (handicap)

source: Build a new city (size: 200x200).
fr_fr: Construire une nouvelle ville (taille : 200x200).

source: Build an R&D center and set up Tech R&D units to research the required tech.|
fr_fr: Construisez un centre de R&D et mettez en place des unités de R&D technologique pour la recherche des technologies nécessaires|

source: Build an oil well for extracting oil.
fr_fr: Construire un puits de pétrole pour extraire le pétrole.

source: Build another factory to produce a different ~apparel~ product.
fr_fr: Construisez une autre usine pour produire un autre article ~vestimentaire~.

source: Building for preparing this product
fr_fr: Bâtiment pour la préparation de ce produit

source: Business Activity Index
fr_fr: Indice d'activité des entreprises

source: Business Mode (hotkey: Tab)
fr_fr: Mode commercial (touche de raccourci : Tab)

source: Business Ownership Mode
fr_fr: Mode de fonctionnement des entreprises

source: Business Relationship Mode
fr_fr: Mode de relation commerciale

source: But for now keep it active.
fr_fr: Mais pour l'instant, maintenez-le actif.

source: But further product diversification will surely negatively impact brand loyalty.
fr_fr: Mais une plus grande diversification des produits aura certainement un impact négatif sur la fidélité à la marque.

source: But if the company is out of cash, the CEO will have to issue new shares to raise funds for the company's survival regardless of this setting.
fr_fr: Mais si l'entreprise n'a plus de liquidités, le PDG devra émettre de nouvelles actions afin de lever des fonds pour la survie de l'entreprise, quel que soit le contexte.

source: But in today's highly competitive business environment, truly good executives are scarce resources, fiercely sought after by numerous companies.
fr_fr: Mais dans l'environnement commercial hautement concurrentiel d'aujourd'hui, les véritables bons dirigeants sont des ressources rares, férocement recherchées par de nombreuses entreprises.

source: But no [Tech] is defined in this game.
fr_fr: Mais aucune [Tech] est définie dans cette partie.

source: But the AI companies' performances will suffer and
fr_fr: Mais les performences des compagnies gérées par l'IA en soufriront et

source: But the AI companies¡¯ performances will suffer and
fr_fr: Mais les performences des compagnies gérées par l'IA en soufriront et

source: But unlike other functional units you have added before, the units in HQ need not to be linked to each other, as each unit represents a department that operates independently.
fr_fr: Mais contrairement aux autres services fonctionnels que vous avez ajoutées auparavant, les unités du siège n'ont pas besoin d'être reliées entre elles, car chaque unité représente un service qui fonctionne indépendamment.

source: But you must maintain consistent quality across all product lines or you will see your brand losing consumer loyalty.
fr_fr: Mais vous devez maintenir une qualité constante sur toutes les gammes de produits, sinon vous verrez votre marque perdre la fidélité des consommateurs.

source: Buy Firm
fr_fr: Acheter l'établissement

source: Buy Stock
fr_fr: Achat d'actions

source: Buy This Firm
fr_fr: Acheter cet établissement

source: Buy This Mansion
fr_fr: Acheter ce manoir

source: Buy less stock
fr_fr: Acheter moins d'actions

source: Buy more stock
fr_fr: Acheter plus d'actions

source: Buy plots of land (hotkey: CTRL-L)
fr_fr: Acheter des parcelles de terrain (touche de raccourci : CTRL-L / Land)

source: By having your own agricultural production capability, you will further strengthen your company's competitiveness.
fr_fr: En disposant de votre propre capacité de production agricole, vous renforcerez encore la compétitivité de votre entreprise.

source: By leveraging the brand, your new products will gain instant consumer recognition without prior advertising.
fr_fr: En exploitant la marque, vos nouveaux produits seront reconnus instantanément par les consommateurs, sans publicité préalable.

source: C is the poorest credit rating.
fr_fr: C est la plus mauvaise note de crédit.

source: CEO Policy on Issuing New Shares
fr_fr: Politique du PDG concernant l'émission de nouvelles actions

source: CMO manages all your advertising units.
fr_fr: CMO gère toutes vos unités de publicité.

source: COO Pricing Policy
fr_fr: Politique de prix du COO

source: CPI tells the accumulated effects of inflation over years.
fr_fr: L'IPC indique les effets cumulés de l'inflation au fil des ans.

source: CTO manages all your R&D centers.
fr_fr: Le CTO gère tous vos centres de R&D.

source: Can you apply what you have learned into running a business in the real world?
fr_fr: Pouvez-vous appliquer ce que vous avez appris à la gestion d'une entreprise dans le monde réel ?

source: Can you pull it off this time?
fr_fr: Pouvez-vous y arriver cette fois-ci ?

source: Cancel
fr_fr: Annuler

source: Cancel Waiting
fr_fr: Annuler une attente

source: Cancel sale of Mansion
fr_fr: Annuler la vente du manoir

source: Cannot Increase the Retail Capacity
fr_fr: Impossible d'augmenter la capacité de vente au détail

source: Cannot Reduce the Retail Capacity
fr_fr: Impossible de réduire la capacité de vente au détail

source: Cannot acquire technology
fr_fr: Impossible d'acheter la technologie|

source: Cannot add it.
fr_fr: Impossible de l'ajouter.

source: Cannot add this product design
fr_fr: Il est Impossible d'ajouter ce design de produit

source: Capacity Utilization Rate
fr_fr: Taux d'utilisation des capacités

source: Capacity Utilization Rate of the Unit
fr_fr: Taux d'utilisation des capacités de l'unité

source: Capitalisation boursière|
fr_fr: Cap. boursière|

source: Capitalism Lab improves upon the award-winning Capitalism II with a host of new features and improvements, including new products, realistic simulation of inflation (the first of its kind), greatly enhanced macroeconomic simulation, the ability to build community, sport facilities, and media firms, as well as improved screen resolutions, interfaces, smarter AI, and many other improvements!
fr_fr: Capitalism Lab améliore le projet primé Capitalism II avec une foule de nouvelles fonctionnalités et d'améliorations, notamment de nouveaux produits, une simulation réaliste de l'inflation (la première du genre), une simulation macroéconomique grandement améliorée, la possibilité de construire des communautés, des installations sportives et des établissements médiatiques, ainsi que des résolutions d'écran, des interfaces, une IA plus intelligente et bien d'autres améliorations !

source: Capitalism Lab is an expansion for Capitalism 2 with a host of new features and improvements, for experienced users of Capitalism 2.
fr_fr: Capitalism Lab est une extension de Capitalism 2 avec une foule de nouvelles fonctionnalités et d'améliorations, pour les utilisateurs expérimentés de Capitalism 2.

source: Center on firm=My Department Store
fr_fr: Center on firm=Mon Grand Magasin

source: Central Bank Attitude
fr_fr: Attitude de la banque centrale

source: Central Bank Policy
fr_fr: Politique de la banque centrale

source: Change R&D Projects
fr_fr: Changer les projets de R&D

source: Change Training Budget
fr_fr: Budget de la formation en matière de changement

source: Change the production tech
fr_fr: Changer la technologie de production

source: Change the production tech of the entire firm
fr_fr: Changer la technologie de production de l'ensemble de l'entreprise

source: Change the production technologies of all manufacturing units in the current firm to the selected level.
fr_fr: Change les technologies de production de toutes les unités de fabrication de l'entreprise actuelle au niveau choisi.

source: Change the production technology of the current manufacturing unit to the selected level.
fr_fr: Changer la technologie de production de l'unité de fabrication actuelle au niveau choisi.

source: Choose #Multiple# to allow for setting up multiple floors in a warehouse.
fr_fr: Choisissez #Multiple# pour permettre l'installation de plusieurs étages dans un entrepôt.
